{"do_lower_case": true, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "model_max_length": 512, "special_tokens_map_file": null, "name_or_path": "/data-nas2/tanqing.cq/work/tmp/mpd5h_sMaxMax_2_sso_dupe5/checkpoint-140000", "tokenizer_class": "BertTokenizer", "model_input_names": ["input_ids", "token_type_ids", "attention_mask", "segment_ids"]}